
/* Class = "NSMenu"; ibExternalAccessibilityHelp = "直方图视图"; ObjectID = "4"; */
"4.ibExternalAccessibilityHelp" = "直方图视图";

/* Class = "NSMenu"; title = "设置"; ObjectID = "4"; */
"4.title" = "设置";

/* Class = "NSMenuItem"; title = "红色"; ObjectID = "10"; */
"10.title" = "红色";

/* Class = "NSMenuItem"; title = "RGB 叠层"; ObjectID = "11"; */
"11.title" = "RGB 叠层";

/* Class = "NSMenuItem"; title = "蓝色"; ObjectID = "12"; */
"12.title" = "蓝色";

/* Class = "NSMenuItem"; title = "绿色"; ObjectID = "13"; */
"13.title" = "绿色";

/* Class = "NSView"; ibExternalAccessibilityHelp = "直方图视图"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "直方图视图";

/* Class = "NSMenuItem"; title = "RGB 列示图"; ObjectID = "28"; */
"28.title" = "RGB 列示图";

/* Class = "NSMenuItem"; title = "观测仪"; ObjectID = "41"; */
"41.title" = "观测仪";

/* Class = "NSMenuItem"; title = "亮度"; ObjectID = "42"; */
"42.title" = "亮度";

/* Class = "NSMenuItem"; title = "通道"; ObjectID = "51"; */
"51.title" = "通道";

/* Class = "NSMenuItem"; title = "直方图"; ObjectID = "52"; */
"52.title" = "直方图";

/* Class = "NSMenuItem"; title = "波形"; ObjectID = "54"; */
"54.title" = "波形";

/* Class = "NSMenuItem"; title = "矢量显示器"; ObjectID = "58"; */
"58.title" = "矢量显示器";
